{
    "title": "Merkel: G20-Gipfel soll ein Signal für freie Märkte senden",
    "url": "https://www.bundestag.de/dokumente/textarchiv/2017/kw26-de-regierungserklaerung-eu-rat-511686",
    "text": "parlament merkel g gipfel signal fur freie markte senden juli hamburg stattfindende g gipfel fuhrenden industrie schwellenlander willen bundeskanzlerin angela merkel cdu signal fur freie markte abschottung fur multilateralismus senden wer glaubt probleme welt isolationismus protektionismus losen konnen unterliegt gewaltigen irrtum betonte merkel donnerstag juni regierungserklarung bundestag europaischen rat juni sowie g gipfel kanzlerin g dringender je gebraucht staaten konnten zentralen fragen klimaschutz kampf terror flucht migration sowie gestaltung globalisierung gemeinsam bewegen g zwei drittel weltbevolkerung vier funftel weltweiten wirtschaftskraft reprasentierten wurden daher dringender je gebraucht merkel vertrat ansicht grenzuberschreitende handel wachstum reduzierung armut weltweit beigetragen daruber hinaus stellte uneingeschrankt vereinbarungen pariser klimaabkommens seit usprasident donald trump angekundigten ausstieg seien eustaaten entschlossener je klimavertrag erfolg fuhren betonte cducsu mehr private kapital afrika bringen fur csulandesgruppenvorsitzende gerda hasselfeldt offene markte nachgewiesenermaen gefuhrt armut welt verringert ausdrucklich lobte auerdem schwerpunktsetzung g treffens entwicklung afrikanischen kontinents gelte mehr private kapital afrika bringen bevolkerung helfen sagte hasselfeldt ankundigung gewaltbereiter linker chaoten g gipfel storen stie csupolitikerin unverstandnis gibt fur mittel probleme welt losen miteinander reden fragte gewalt hamburg bereichen platz durfe toleranz finden merkel auerte ebenfalls hoffnung demokratie legitimen proteste friedlich verlaufen polizei sicherheitskrafte sahen harten einsatz auge spd regeln fur globalisierte welt spdfraktionschef thomas oppermann lobte ebenfalls g jahr zusammenkommen daruber verhandeln regeln globalisierten welt aussehen konnten allerdings sei gipfel bisherigen westen erste mal seit grundung format jahr grundsatzlichen fragen mehr einheitlich auftrete stelle usprasident trump offene gesellschaft infrage versuche internationale vertrage institutionen schwachen aufkundigung pariser klimaabkommens usa bezeichnete oppermann zasur fur weltgemeinschaft existenziellen frage sei folge notwendig eindeutig trump positionieren hamburg gezeigt welt steht klimafrage zusammen grune versprochen wenig gehalten grunenfraktionsvorsitzende anton hofreiter wy darauf g staaten zwei drittel weltweiten treibhausgasemissionen verursachten beim klimaschutz schon versprochen wenig gehalten gelte fur diesjahrigen gastgeber bundesregierung warf hofreiter enttauschende bilanz klimapolitik immer sei deutschland grote verbrenner braunkohle welt ausbau erneuerbaren energien bundesregierung gebremst bilanz treten trump gegenuber fragte hofreiter daruber hinaus lehnte merkel propagierten freien handel gute alternative trumpschen protektionismus ab ttip euusa ceta eukanada seien geheimabkommen private schiedsgerichte privatisierung daseinsvorsorge beinhalteten blick gerade ausgehandelte freihandelsabkommen eu japan jefta urteilte gelernt auseinandersetzung ttip ceta linke riesengroe blendgranate fraktionsvorsitzende linken dietmar bartsch bezeichnete diesjahrige motto g gipfels vernetzte welt gestalt riesengroe blendgranate g staaten stunden fur stabilitat zukunftsfahigkeit verantwortung seien mitverantwortlich fur hohe zahl fluchtlingen weltweit derzeit mehr millionen kriege konflikte hungersnote auerdem seien zerstorer weltweiten klimas bartsch urteilte wer fluchtursachen bekampfen wolle durfe waffen krisengebiete liefern musse steuerfluchtlinge illegal versteckten milliarden eintreiben kampf hunger einsetzen g handelten wollten lediglich kapitalinteressen sichern system weltweiten ausbeutung resumierte fraktionschef linken entschlieungsantrag linken abgelehnt stimmen ubrigen fraktionen lehnte bundestag entschlieungsantrag linken ab auslandseinsatze bundeswehr beenden fluchtursachen wirksam bekampfen samtliche waffenexporte sofort stoppen regierung politik regime change entgegenstellen anmaung westlicher lander folgt uber regierung regierungsform landern entscheiden eu regierung dafur einsetzen verhandlungen uber freihandelsabkommen usa ttip aufgenommen verhandlungen japan jefta gestoppt vorlaufige inkraftsetzung abkommens kanada ceta aufgehoben entschlieungsantrag grunen abgelehnt bundnis die grunen forderten bundesregierung entschlieungsantrag beschlusse g gipfels nachhaltigkeitszielen vereinten nationen pariser klimaabkommens auszurichten klares signal fur klimaschutz senken beim g gipfel ausstieg klimaschadlichen kohleverstromung deutschland verkundet fraktion forderte ferner klimaschutzhaushalt fur nachhaltige investitionen aufzustellen fur abbau umweltschadlichen subventionen einzusetzen fur fossile energietrager sollten investitionen sowie investitionsgarantien energiesektor nachhaltige energieformen ausgerichtet johnsasvom startseite reden tagesordnungspunkt bildinformationen deutscher bundestag achim melde lammert prof norbert bundestagsprasident bildinformationen cdu dominik butzmann merkel angela bundeskanzlerin bildinformationen deutscher bundestag achim melde lammert prof norbert bundestagsprasident bildinformationen dietmar bartsch deutscher bundestag inga haar bartsch dietmar linke bildinformationen thomas oppermann spdparteivorstand susie knoll oppermann thomas spd bildinformationen anton hofreiter dbt inga haar hofreiter anton bundnis die grunen bildinformationen volker kauder laurence chaperon kauder volker cducsu bildinformationen bernd westphal bernd westphalphotothek westphal bernd spd bildinformationen jurgen trittin jurgen trittin laurence chaperon trittin jurgen bundnis die grunen bildinformationen gerda hasselfeldt henning schacht hasselfeldt gerda cducsu bildinformationen norbert spinrathspd spinrath norbert spd bildinformationen michael fuchs werner schuring fuchs michael cducsu bildinformationen edelgard bulmahn spd edelgard bulmahn stella saldern bulmahn h c edelgard bundestagsvizeprasidentin reden anzeigen weniger reden anzeigen dokumente entschlieungsantrag abgabe regierungserklarung bundeskanzlerin europaischen rat juni brussel g gipfel juli hamburg status entschlieungsantrag abgabe regierungserklarung bundeskanzlerin europaischen rat juni brussel g gipfel juli hamburg status fundstelle plenarprotokoll beschluss entschlieungsantrag abgelehnt entschlieungsantrag abgelehnt weitere informationen gebardensprachvideo ut sitzungsverlauf herausgeber deutscher bundestag onlinedienste startseite",
    "date": "29. Juni 2017",
    "author": null,
    "links": [
        {
            "title": "18/12965",
            "url": "https://dserver.bundestag.de/btd/18/129/1812965.pdf"
        },
        {
            "title": "18/12966",
            "url": "https://dserver.bundestag.de/btd/18/129/1812966.pdf"
        },
        {
            "title": "zur Startseite",
            "url": "https://www.bundestag.de/"
        },
        {
            "title": "Bildinformationen© Deutscher Bundestag / Achim MeldeLammert, Prof. Dr. NorbertBundestagspräsident",
            "url": "https://www.bundestag.de/mediathek?videoid=7124936#url=L21lZGlhdGhla292ZXJsYXk=&mod=mod536668"
        },
        {
            "title": "Bildinformationen© CDU/ Dominik ButzmannMerkel, Dr. AngelaBundeskanzlerin",
            "url": "https://www.bundestag.de/mediathek?videoid=7124940#url=L21lZGlhdGhla292ZXJsYXk=&mod=mod536668"
        },
        {
            "title": "Bildinformationen© Deutscher Bundestag / Achim MeldeLammert, Prof. Dr. NorbertBundestagspräsident",
            "url": "https://www.bundestag.de/mediathek?videoid=7124941#url=L21lZGlhdGhla292ZXJsYXk=&mod=mod536668"
        },
        {
            "title": "BildinformationenDr. Dietmar Bartsch© Deutscher Bundestag/ Inga HaarBartsch, Dr. DietmarDie Linke",
            "url": "https://www.bundestag.de/mediathek?videoid=7124943#url=L21lZGlhdGhla292ZXJsYXk=&mod=mod536668"
        },
        {
            "title": "BildinformationenThomas Oppermann© SPD-Parteivorstand/ Susie KnollOppermann, ThomasSPD",
            "url": "https://www.bundestag.de/mediathek?videoid=7124946#url=L21lZGlhdGhla292ZXJsYXk=&mod=mod536668"
        },
        {
            "title": "BildinformationenAnton Hofreiter© DBT/ Inga HaarHofreiter, Dr. AntonBündnis 90/Die Grünen",
            "url": "https://www.bundestag.de/mediathek?videoid=7124947#url=L21lZGlhdGhla292ZXJsYXk=&mod=mod536668"
        },
        {
            "title": "Bildinformationen© Volker Kauder/ Laurence ChaperonKauder, VolkerCDU/CSU",
            "url": "https://www.bundestag.de/mediathek?videoid=7124950#url=L21lZGlhdGhla292ZXJsYXk=&mod=mod536668"
        },
        {
            "title": "BildinformationenBernd Westphal© Bernd Westphal/PhotothekWestphal, BerndSPD",
            "url": "https://www.bundestag.de/mediathek?videoid=7124952#url=L21lZGlhdGhla292ZXJsYXk=&mod=mod536668"
        },
        {
            "title": "BildinformationenJürgen Trittin© Jürgen Trittin/ Laurence ChaperonTrittin, JürgenBündnis 90/Die Grünen",
            "url": "https://www.bundestag.de/mediathek?videoid=7124953#url=L21lZGlhdGhla292ZXJsYXk=&mod=mod536668"
        },
        {
            "title": "Bildinformationen© Gerda Hasselfeldt / Henning SchachtHasselfeldt, GerdaCDU/CSU",
            "url": "https://www.bundestag.de/mediathek?videoid=7124954#url=L21lZGlhdGhla292ZXJsYXk=&mod=mod536668"
        },
        {
            "title": "Bildinformationen© Norbert Spinrath/?/SPDSpinrath, NorbertSPD",
            "url": "https://www.bundestag.de/mediathek?videoid=7124955#url=L21lZGlhdGhla292ZXJsYXk=&mod=mod536668"
        },
        {
            "title": "Bildinformationen© Dr. Michael Fuchs / Werner SchüringFuchs, Dr. MichaelCDU/CSU",
            "url": "https://www.bundestag.de/mediathek?videoid=7124957#url=L21lZGlhdGhla292ZXJsYXk=&mod=mod536668"
        },
        {
            "title": "BildinformationenEdelgard Bulmahn, SPD© Edelgard Bulmahn / Stella von SaldernBulmahn, Dr. h. c. EdelgardBundestagsvizepräsidentin",
            "url": "https://www.bundestag.de/mediathek?videoid=7124958#url=L21lZGlhdGhla292ZXJsYXk=&mod=mod536668"
        },
        {
            "title": "18/12965 - Entschließungsantrag: zu der Abgabe einer Regierungserklärung durch die Bundeskanzlerin zum Europäischen Rat am 22. und 23. Juni 2017 in Brüssel und zum G20-Gipfel am 7. und 8. Juli 2017 in HamburgPDF| 190 KB — Status: 27.06.2017",
            "url": "https://dserver.bundestag.de/btd/18/129/1812965.pdf"
        },
        {
            "title": "18/12966 - Entschließungsantrag: zur Abgabe einer Regierungserklärung durch die Bundeskanzlerin zum Europäischen Rat am 22. und 23. Juni 2017 in Brüssel und zum G20-Gipfel am 7. und 8. Juli 2017 in HamburgPDF| 150 KB — Status: 28.06.2017",
            "url": "https://dserver.bundestag.de/btd/18/129/1812966.pdf"
        },
        {
            "title": "Fundstelle\nim\nPlenarprotokoll",
            "url": "https://dipbt.bundestag.de/dip21/btp/18/18243.pdf#P.24879"
        },
        {
            "title": "18/12965",
            "url": "https://dserver.bundestag.de/btd/18/129/1812965.pdf"
        },
        {
            "title": "18/12966",
            "url": "https://dserver.bundestag.de/btd/18/129/1812966.pdf"
        },
        {
            "title": "Gebärdensprachvideo (mit UT)",
            "url": "https://www.bundestag.de/mediathek?videoid=7125772#url=L21lZGlhdGhla292ZXJsYXk=&mod=mod536668"
        },
        {
            "title": "Sitzungsverlauf",
            "url": "http://www.bundestag.de/tagesordnung?week=26&year=2017"
        },
        {
            "title": "Deutscher Bundestag, Online-Dienste",
            "url": "https://www.bundestag.de/services/impressum/impressum-196472"
        },
        {
            "title": "zur Startseite",
            "url": "https://www.bundestag.de/"
        }
    ],
    "images": [
        {
            "title": "Norbert Lammert",
            "url": "https://www.bundestag.de/resource/blob/451034/0de3fbe475aa4210e50d850245ac3c47/Image3x4_small.png"
        },
        {
            "title": "Dr. Angela Merkel",
            "url": "https://www.bundestag.de/resource/blob/451034/0de3fbe475aa4210e50d850245ac3c47/Image3x4_small.png"
        },
        {
            "title": "Norbert Lammert",
            "url": "https://www.bundestag.de/resource/blob/451034/0de3fbe475aa4210e50d850245ac3c47/Image3x4_small.png"
        },
        {
            "title": "Dr. Dietmar Bartsch",
            "url": "https://www.bundestag.de/resource/blob/451034/0de3fbe475aa4210e50d850245ac3c47/Image3x4_small.png"
        },
        {
            "title": "Thomas Oppermann",
            "url": "https://www.bundestag.de/resource/blob/451034/0de3fbe475aa4210e50d850245ac3c47/Image3x4_small.png"
        },
        {
            "title": "Anton Hofreiter",
            "url": "https://www.bundestag.de/resource/blob/451034/0de3fbe475aa4210e50d850245ac3c47/Image3x4_small.png"
        },
        {
            "title": "Volker Kauder",
            "url": "https://www.bundestag.de/resource/blob/451034/0de3fbe475aa4210e50d850245ac3c47/Image3x4_small.png"
        },
        {
            "title": "Bernd Westphal",
            "url": "https://www.bundestag.de/resource/blob/451034/0de3fbe475aa4210e50d850245ac3c47/Image3x4_small.png"
        },
        {
            "title": "Jürgen Trittin",
            "url": "https://www.bundestag.de/resource/blob/451034/0de3fbe475aa4210e50d850245ac3c47/Image3x4_small.png"
        },
        {
            "title": "Gerda Hasselfeldt",
            "url": "https://www.bundestag.de/resource/blob/451034/0de3fbe475aa4210e50d850245ac3c47/Image3x4_small.png"
        },
        {
            "title": "Spinrath, Armin",
            "url": "https://www.bundestag.de/resource/blob/451034/0de3fbe475aa4210e50d850245ac3c47/Image3x4_small.png"
        },
        {
            "title": "Michael Fuchs",
            "url": "https://www.bundestag.de/resource/blob/451034/0de3fbe475aa4210e50d850245ac3c47/Image3x4_small.png"
        },
        {
            "title": "Edelgard Bulmahn, SPD",
            "url": "https://www.bundestag.de/resource/blob/451034/0de3fbe475aa4210e50d850245ac3c47/Image3x4_small.png"
        }
    ]
}