{
    "title": "Merkel: Finanzen der EU insgesamt auf den Prüfstand stellen",
    "url": "https://www.bundestag.de/dokumente/textarchiv/2018/kw08-de-regierungserklaerung-543630",
    "text": "regierungserklarung merkel finanzen eu insgesamt prufstand stellen bundeskanzlerin angela merkel sieht austritt grobritanniens europaischen union debatte uber kunftigen finanzrahmen gemeinschaft chance finanzen eu insgesamt prufstand stellen rahmen musse teil antwort fur europa zukunft sagte cdupolitikerin donnerstag februar regierungserklarung bundestag anlass selben tag brussel beginnende informelle gipfel staats regierungschefs eu grobritannien abend februar uber eufinanzplanung vorbereitung europawahl beraten mehr mittel fur grenzschutz merkel betonte erwarte diskussion uber neue aufgaben effektiven europaischen grenzschutz gemeinsames europaisches asylsystem personalausstattung grenzschutzbehorde frontex musse massiv verbessert neuverteilung strukturfondsmittel gelte darauf achten verteilungskriterien kunftig engagement vieler regionen kommunen aufnahme integration migranten widerspiegeln ausdrucklich unterstutzte vorschlag europaischen parlaments brexit frei werdenden sitze neu verteilen ubrigen einzusparen spd prangert ungleiche lebensverhaltnisse ansicht spdfraktionschefin andrea nahles eu wirtschaftlichen sozialen unterschiede mitgliedstaaten angehen ungleichheit lebensverhaltnisse sei eu weitaus groer usa glaube ungleichheiten zusammenhalt europa immer neu gefahrden mahnte designierte spdvorsitzende nahles forderte gemeinsame regeln rahmen fur mindestlohne funktionierende sozialsysteme mitgliedstaaten sicherzustellen auerdem musse steuerdumping grundlage entzogen blick europawahl forderte transnationale listen denen politiker verschiedenen eulandern gemeinsam kandidieren konnten idee bundnis die grunen fdp unterstutzen fdpfraktionschef christian lindner sagte transnationalen listen wahl europaischen parlament europaische wahl konne verstehen warum ausgerechnet europaische volkspartei evp vorschlag sei entschlieungsantrag grunen abgelehnt grunen entschlieungsantrag fur transnationale listen verbindliche festschreibung spitzenkandidatenverfahrens ausgesprochen fur antrag stimmten grunen fdp enthaltung fraktion linke dagegen votierten cducsu spd afd fraktion bundesregierung aufgefordert euebene dafur stark reform europaischen direktwahlaktes eugipfel ende juni konsens gefunden wahl europaischen parlament neuen rechtsgrundlage stattfinden europaische demokratie starkt verbindlich festgeschrieben spitzenkandidatenverfahren grunen nominierung spitzenkandidaten mehrere europaische parteien ende festlegt konnten parteien wahlprogramme vorstellen politische debatten kandidaten organisiert europaischer wahlkreis transnationale listen grunen wollten ferner rat einstimmig uber gemeinsamen europaischen wahlkreis beschliet spitze listen kandidat kandidatin mehrerer politischer familien fur amt ratsprasidenten prasidenten eukommission steht gemeinsamen europaischen wahlkreis sollten bestimmte sitze transnationalen listen zugewiesen konnen begrundung heit zuruck spitzenkandidaten staats regierungschefs verschlossenen turen auskungeln durfe mehr geben sei zeit rechtzeitig europawahl spitzenkandidatenverfahren dauerhaft festzuschreiben transnationale mehrheiten mobilisiert europaische burgerrechte europaische interessen starkt afd euhaushalt brexit verkleinern afdfraktionschefin alice weidel warf bundesregierung immer mehr geld brussel uberweisen weitere souveranitat eu abzugeben bedeute mehr geld deutschen steuerzahlers fur projekt langst mehr interessen vertritt blick brexit milliardenschwere lucke eu budget entsteht forderte haushalt entsprechend anzupassen kleinere eu kleineres budget weidel sprach zudem fur offnung ewrvertrages ewr europaischer wirtschaftsraum fur grobritannien abkommen uber europaischen wirtschaftsraum mai garantiert freien warenverkehr eu europaischen freihandelsassoziation efta gegenwartig island liechtenstein norwegen schweiz angehoren fdp vermisst tatkraft bundesregierung fdpchef lindner konterte weidels europakritik darauf verwies deutschen beitrage euhaushalt unserer wirtschaft zugang groten binnenmarkt welt eroffneten wer unterschlage daran ruttle wolle land chaos sturzen bundeskanzlerin merkel warf linder jedoch wenig tatkraft merkel sei erklarung klare konkrete deutsche positionen weiteren gestaltung eu schuldig geblieben haushalt betreffend mahnte erst uber aufgaben ziele sprechen uber benotigten mittel unionsfraktionschef volker kauder mahnte erster linie geld ausgeben bringt erfolg notwendige reformen grune mehr leidenschaft statt kleinklein grune linke machten bundesregierung konkret fur zustand eu mitverantwortlich europa sei schlechteren zustand beginn merkels kanzlerschaft jahr sagte linkenfraktionschef dietmar bartsch europa lebten millionen menschen armut wahrend gleichzeitig mitgliedstaaten obszonen reichtum gebe kritisierte nahles forderte soziale union europaischen mindestlohn sowie starkeren kampf steuerdumping katrin goringeckardt fraktionsvorsitzende grunen verwies satz merkels rede wonach deutschland gut gehe europa gut geht sei richtig gehore leidenschaft kleinklein verwaltung warnte politik ideen leidenschaft gebe norglern spaltern oberwasser europa brauche sei solidaritat armeren regionen nachhaltige wirtschaftspolitik joh startseite reden tagesordnungspunkt bildinformationen wolfgang schauble wolfgang schauble laurence chaperon schauble wolfgang bundestagsprasident bildinformationen cdu dominik butzmann merkel angela bundeskanzlerin bildinformationen spd parteivorstand susie knoll florian jaenicke nahles andrea spd bildinformationen alice weidel alice weidelhagen schnauss weidel alice afd bildinformationen christian lindner dbt inga haar lindner christian fdp bildinformationen dietmar bartsch deutscher bundestag inga haar bartsch dietmar linke bildinformationen katrin goringeckardt katrin goringeckardt laurence chaperon goringeckardt katrin bundnis die grunen bildinformationen volker kauder laurence chaperon kauder volker cducsu bildinformationen achim post achim post oliver krato post minden achim spd bildinformationen florian hahn cosima hollt hahn florian cducsu bildinformationen alexander gauland alexander gaulanddeutscher bundestag foto bildstelle gauland alexander afd bildinformationen franziska brantner dbt brantner franziska bundnis die grunen bildinformationen uwe feiler uwe feilertobias koch feiler uwe cducsu bildinformationen christian petry spdparteivorstand benno kraehahn petry christian spd bildinformationen eckhardt rehberg rehberg eckhardt cducsu bildinformationen wolfgang kubicki wolfgang kubicki tobias koch kubicki wolfgang bundestagsvizeprasident reden anzeigen weniger reden anzeigen dokumente entschlieungsantrag abgabe regierungserklarung bundeskanzlerin informellen treffen staats regierungschefs europaischen union februar brussel status fundstelle plenarprotokoll beschluss entschlieungsantrag abgelehnt tagesordnung sitzungsverlauf weitere informationen gebardensprachvideo ut herausgeber deutscher bundestag onlinedienste startseite",
    "date": "22. Februar 2018",
    "author": null,
    "links": [
        {
            "title": "19/854",
            "url": "https://dserver.bundestag.de/btd/19/008/1900854.pdf"
        },
        {
            "title": "zur Startseite",
            "url": "https://www.bundestag.de/"
        },
        {
            "title": "BildinformationenDr. Wolfgang Schäuble© Dr. Wolfgang Schäuble/ Laurence ChaperonSchäuble, Dr. WolfgangBundestagspräsident",
            "url": "https://www.bundestag.de/mediathek?videoid=7202765#url=L21lZGlhdGhla292ZXJsYXk=&mod=mod536668"
        },
        {
            "title": "Bildinformationen© CDU/ Dominik ButzmannMerkel, Dr. AngelaBundeskanzlerin",
            "url": "https://www.bundestag.de/mediathek?videoid=7202770#url=L21lZGlhdGhla292ZXJsYXk=&mod=mod536668"
        },
        {
            "title": "Bildinformationen© SPD Parteivorstand / Susie Knoll / Florian JaenickeNahles, AndreaSPD",
            "url": "https://www.bundestag.de/mediathek?videoid=7202773#url=L21lZGlhdGhla292ZXJsYXk=&mod=mod536668"
        },
        {
            "title": "BildinformationenAlice Weidel© Dr. Alice Weidel/Hagen SchnaussWeidel, Dr. AliceAfD",
            "url": "https://www.bundestag.de/mediathek?videoid=7202775#url=L21lZGlhdGhla292ZXJsYXk=&mod=mod536668"
        },
        {
            "title": "BildinformationenChristian Lindner© DBT/ Inga HaarLindner, ChristianFDP",
            "url": "https://www.bundestag.de/mediathek?videoid=7202776#url=L21lZGlhdGhla292ZXJsYXk=&mod=mod536668"
        },
        {
            "title": "BildinformationenDr. Dietmar Bartsch© Deutscher Bundestag/ Inga HaarBartsch, Dr. DietmarDie Linke",
            "url": "https://www.bundestag.de/mediathek?videoid=7202778#url=L21lZGlhdGhla292ZXJsYXk=&mod=mod536668"
        },
        {
            "title": "BildinformationenKatrin Göring-Eckardt© Katrin Göring-Eckardt/ Laurence ChaperonGöring-Eckardt, KatrinBündnis 90/Die Grünen",
            "url": "https://www.bundestag.de/mediathek?videoid=7202780#url=L21lZGlhdGhla292ZXJsYXk=&mod=mod536668"
        },
        {
            "title": "Bildinformationen© Volker Kauder/ Laurence ChaperonKauder, VolkerCDU/CSU",
            "url": "https://www.bundestag.de/mediathek?videoid=7202782#url=L21lZGlhdGhla292ZXJsYXk=&mod=mod536668"
        },
        {
            "title": "BildinformationenAchim Post© Achim Post/ Oliver KratoPost (Minden), AchimSPD",
            "url": "https://www.bundestag.de/mediathek?videoid=7202784#url=L21lZGlhdGhla292ZXJsYXk=&mod=mod536668"
        },
        {
            "title": "BildinformationenFlorian Hahn© Cosima HölltHahn, FlorianCDU/CSU",
            "url": "https://www.bundestag.de/mediathek?videoid=7202786#url=L21lZGlhdGhla292ZXJsYXk=&mod=mod536668"
        },
        {
            "title": "BildinformationenDr. Alexander Gauland© Dr. Alexander Gauland/Deutscher Bundestag, Foto- und BildstelleGauland, Dr. AlexanderAfD",
            "url": "https://www.bundestag.de/mediathek?videoid=7202787#url=L21lZGlhdGhla292ZXJsYXk=&mod=mod536668"
        },
        {
            "title": "BildinformationenFranziska Brantner© DBTBrantner, Dr. FranziskaBündnis 90/Die Grünen",
            "url": "https://www.bundestag.de/mediathek?videoid=7202788#url=L21lZGlhdGhla292ZXJsYXk=&mod=mod536668"
        },
        {
            "title": "BildinformationenUwe Feiler© Uwe Feiler/Tobias KochFeiler, UweCDU/CSU",
            "url": "https://www.bundestag.de/mediathek?videoid=7202789#url=L21lZGlhdGhla292ZXJsYXk=&mod=mod536668"
        },
        {
            "title": "BildinformationenChristian Petry© SPD-Parteivorstand/ Benno KraehahnPetry, ChristianSPD",
            "url": "https://www.bundestag.de/mediathek?videoid=7202791#url=L21lZGlhdGhla292ZXJsYXk=&mod=mod536668"
        },
        {
            "title": "Bildinformationen© Eckhardt RehbergRehberg, EckhardtCDU/CSU",
            "url": "https://www.bundestag.de/mediathek?videoid=7202794#url=L21lZGlhdGhla292ZXJsYXk=&mod=mod536668"
        },
        {
            "title": "BildinformationenWolfgang Kubicki© Wolfgang Kubicki/ Tobias KochKubicki, WolfgangBundestagsvizepräsident",
            "url": "https://www.bundestag.de/mediathek?videoid=7202795#url=L21lZGlhdGhla292ZXJsYXk=&mod=mod536668"
        },
        {
            "title": "19/854 - Entschließungsantrag: zu der Abgabe einer Regierungserklärung durch die Bundeskanzlerin zum informellen Treffen der 27 Staats- und Regierungschefs der Europäischen Union am 23. Februar 2018 in BrüsselPDF| 148 KB — Status: 21.02.2018",
            "url": "https://dserver.bundestag.de/btd/19/008/1900854.pdf"
        },
        {
            "title": "Fundstelle\nim\nPlenarprotokoll",
            "url": "https://dipbt.bundestag.de/dip21/btp/19/19014.pdf#P.1076"
        },
        {
            "title": "19/854",
            "url": "https://dserver.bundestag.de/btd/19/008/1900854.pdf"
        },
        {
            "title": "Sitzungsverlauf",
            "url": "https://www.bundestag.de/tagesordnung?week=8&year=2018"
        },
        {
            "title": "Gebärdensprachvideo (mit UT)",
            "url": "https://www.bundestag.de/mediathek?videoid=7202817#url=L21lZGlhdGhla292ZXJsYXk=&mod=mod536668"
        },
        {
            "title": "Deutscher Bundestag, Online-Dienste",
            "url": "https://www.bundestag.de/services/impressum/impressum-196472"
        },
        {
            "title": "zur Startseite",
            "url": "https://www.bundestag.de/"
        }
    ],
    "images": [
        {
            "title": "Dr. Wolfgang Schäuble",
            "url": "https://www.bundestag.de/resource/blob/451034/0de3fbe475aa4210e50d850245ac3c47/Image3x4_small.png"
        },
        {
            "title": "Dr. Angela Merkel",
            "url": "https://www.bundestag.de/resource/blob/451034/0de3fbe475aa4210e50d850245ac3c47/Image3x4_small.png"
        },
        {
            "title": "Nahles, Andrea",
            "url": "https://www.bundestag.de/resource/blob/451034/0de3fbe475aa4210e50d850245ac3c47/Image3x4_small.png"
        },
        {
            "title": "Alice Weidel",
            "url": "https://www.bundestag.de/resource/blob/451034/0de3fbe475aa4210e50d850245ac3c47/Image3x4_small.png"
        },
        {
            "title": "Christian Lindner",
            "url": "https://www.bundestag.de/resource/blob/451034/0de3fbe475aa4210e50d850245ac3c47/Image3x4_small.png"
        },
        {
            "title": "Dr. Dietmar Bartsch",
            "url": "https://www.bundestag.de/resource/blob/451034/0de3fbe475aa4210e50d850245ac3c47/Image3x4_small.png"
        },
        {
            "title": "Katrin Göring-Eckardt",
            "url": "https://www.bundestag.de/resource/blob/451034/0de3fbe475aa4210e50d850245ac3c47/Image3x4_small.png"
        },
        {
            "title": "Volker Kauder",
            "url": "https://www.bundestag.de/resource/blob/451034/0de3fbe475aa4210e50d850245ac3c47/Image3x4_small.png"
        },
        {
            "title": "Achim Post",
            "url": "https://www.bundestag.de/resource/blob/451034/0de3fbe475aa4210e50d850245ac3c47/Image3x4_small.png"
        },
        {
            "title": "Florian Hahn",
            "url": "https://www.bundestag.de/resource/blob/451034/0de3fbe475aa4210e50d850245ac3c47/Image3x4_small.png"
        },
        {
            "title": "Dr. Alexander Gauland",
            "url": "https://www.bundestag.de/resource/blob/451034/0de3fbe475aa4210e50d850245ac3c47/Image3x4_small.png"
        },
        {
            "title": "Franziska Brantner",
            "url": "https://www.bundestag.de/resource/blob/451034/0de3fbe475aa4210e50d850245ac3c47/Image3x4_small.png"
        },
        {
            "title": "Uwe Feiler",
            "url": "https://www.bundestag.de/resource/blob/451034/0de3fbe475aa4210e50d850245ac3c47/Image3x4_small.png"
        },
        {
            "title": "Christian Petry",
            "url": "https://www.bundestag.de/resource/blob/451034/0de3fbe475aa4210e50d850245ac3c47/Image3x4_small.png"
        },
        {
            "title": "Eckhardt Rehberg",
            "url": "https://www.bundestag.de/resource/blob/451034/0de3fbe475aa4210e50d850245ac3c47/Image3x4_small.png"
        },
        {
            "title": "Wolfgang Kubicki",
            "url": "https://www.bundestag.de/resource/blob/451034/0de3fbe475aa4210e50d850245ac3c47/Image3x4_small.png"
        }
    ]
}